
/* Class = "NSTableColumn"; headerCell.title = "Start Date"; ObjectID = "6"; */
"6.headerCell.title" = "Date début";

/* Class = "NSTableColumn"; headerCell.title = "Check #"; ObjectID = "7"; */
"7.headerCell.title" = "# Chèque";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "12"; */
"12.headerCell.title" = "Description";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "14"; */
"14.headerCell.title" = "Provenance";

/* Class = "NSTableColumn"; headerCell.title = "From"; ObjectID = "16"; */
"16.headerCell.title" = "Comptes crédités";

/* Class = "NSTableColumn"; headerCell.title = "To"; ObjectID = "18"; */
"18.headerCell.title" = "Comptes débités";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Montant";

/* Class = "NSTableColumn"; headerCell.title = "Stop Date"; ObjectID = "61"; */
"61.headerCell.title" = "Date fin";

/* Class = "NSTableColumn"; headerCell.title = "Repeat Type"; ObjectID = "63"; */
"63.headerCell.title" = "Type récurrence";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "65"; */
"65.headerCell.title" = "Intervalle";